import style from "../scss/reviews.module.scss"
export const Review = () => {
    return (
        <div className={style.item}>
            <p className="p18 bold">Опрошенных пользовались микрокредитами</p>
            <p className="p16">Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
        </div>
    )
}